Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: Report of the Secretary-General on comprehensive statistical data on operational activities for development of the United Nations system (General Assembly resolutions 35/81 and 59/250, para.
fr: Rapport du Secrétaire général sur les données statistiques complètes concernant les activités opérationnelles de développement du système des Nations Unies (résolutions 35/81 et 59/250, par. 22, de l'Assemblée générale

source: Report of the Secretary-General on funding for operational activities for development of the United Nations system (General Assembly resolution 59/250, para.
fr: Rapport du Secrétaire général sur le financement des activités opérationnelles de développement du système des Nations Unies (résolution 59/250 de l'Assemblée générale, par.

source: Report of the Secretary-General on a programme of work for the full implementation of simplification and harmonization measures (General Assembly resolution 59/250, para.
fr: Rapport du Secrétaire général sur un programme de travail portant sur l'exécution intégrale de mesures de simplification et d'harmonisation (résolution 59/250 de l'Assemblée générale, par.

source: Report of the Secretary-General on an appropriate management process, containing clear guidelines, targets, benchmarks and time frames for the full implementation of the triennial comprehensive policy review of operational activities for development of the United Nations system (General Assembly resolution 59/250, para.
fr: Rapport du Secrétaire général sur un processus de gestion approprié contenant des directives, des objectifs et des critères de référence précis ainsi que des calendriers pour l'application intégrale de l'examen triennal complet des activités opérationnelles de développement du système des Nations Unies (résolution 59/250 de l'Assemblée générale, par.

source: Reports of the Executive Board of the United Nations Development Programme/United Nations Population Fund on its second regular session of 2004 and on its first regular session and annual session of 2005 (General Assembly resolutions 48/162, annex, and 59/250 and Council resolution 1995/51)
fr: Rapports du Conseil d'administration du Programme des Nations Unies pour le développement et du Fonds des Nations Unies pour la population sur les travaux de sa deuxième session ordinaire de 2004 et de sa première session ordinaire et de sa session annuelle de 2005 (résolutions 48/162, annexe, et 59/250 de l'Assemblée générale et résolution 1995/51 du Conseil)

source: Report of the High-level Committee on the Review of Technical Cooperation among Developing Countries (General Assembly resolution 33/134)9
fr: Rapport du Comité de haut niveau pour l'examen de la coopération technique entre pays en développement (résolution 33/134 de l'Assemblée générale)9

source: Report of the Secretary-General on the progress made in strengthening the coordination of emergency humanitarian assistance of the United Nations (General Assembly resolution 59/141 and Council resolution 2004/50)9
fr: Rapport du Secrétaire général sur les progrès accomplis quant au renforcement de la coordination de l'aide humanitaire d'urgence fournie par l'Organisation des Nations Unies (résolution 59/141 de l'Assemblée générale et résolution 2004/50 du Conseil)9

source: (b) Review and coordination of the implementation of the Programme of Action for the Least Developed Countries for the Decade 2001-20102
fr: b) Examen et coordination de la mise en œuvre du Programme d'action en faveur des pays les moins avancés pour la décennie 2001-20109

source: Annual progress report of the Secretary-General on the implementation of the Programme of Action for the Least Developed Countries for the Decade 2001-2010 (General Assembly resolution 59/244 and Council resolution 2004/65)9
fr: Rapport intérimaire annuel du Secrétaire général sur la mise en œuvre du Programme d'action en faveur des pays les moins avancés pour la décennie 2001-2010 (résolution 59/244 de l'Assemblée générale et résolution 2004/65 du Conseil)9

source: Report of the Secretary-General on the action taken to follow up on the need to harmonize and improve United Nations informatics systems for optimal utilization and accessibility by all States, including the findings of the Ad Hoc Open-ended Working Group on Informatics and an assessment of its work and mandate (Council resolution 2004/51)
fr: Rapport du Secrétaire général sur les mesures prises face à la nécessité d'harmoniser et d'améliorer les systèmes informatiques de l'Organisation des Nations Unies en vue de leur utilisation et de leur accessibilité optimales par tous les États, y compris les conclusions du Groupe de travail ad hoc à composition non limitée sur l'informatique et l'évaluation de ses travaux et de sa mission (résolution 2004/51 du Conseil)

source: Report of the Secretary-General on the follow-up to the Fourth World Conference on Women and full implementation of the Beijing Declaration and Platform for Action and the outcome of the twenty-third special session of the General Assembly, including progress in the area of gender mainstreaming (Assembly resolution 59/168 and Council resolution 2004/4) (also under item 14 (a))9
fr: Rapport du Secrétaire général sur la suite donnée à la quatrième Conférence mondiale sur les femmes et l'application intégrale de la Déclaration et du Plan d'action de Beijing et des textes issus de la vingt-troisième session extraordinaire de l'Assemblée générale, y compris les progrès réalisés dans l'intégration d'une perspective sexospécifique (résolution 59/168 de l'Assemblée et résolution 2004/4 du Conseil) [voir également le point 14 a)]9

source: (f) Information and Communication Technologies Task Force
fr: f) Groupe d'étude des Nations Unies sur les technologies de l'information et des communications

source: Annual report of the Secretary-General on the Information and Communication Technologies Task Force (Council decisions 2001/210 and 2004/296)
fr: Rapport annuel du Secrétaire général sur le Groupe d'étude des Nations Unies sur les technologies de l'information et des communications (décisions 2001/210 et 2004/296 du Conseil)

source: Note by the Secretary-General transmitting the report of the Executive Director of the Joint United Nations Programme on HIV/AIDS (Council resolution 2003/18)
fr: Note du Secrétaire général transmettant le rapport du Directeur exécutif du Programme commun des Nations Unies sur le VIH/sida (résolution 2003/18 du Conseil)

source: Updated report of the Secretary-General on the role of the Economic and Social Council in the integrated and coordinated implementation of the outcomes of and follow-up to major United Nations conferences and summits in the implementation of General Assembly resolutions 50/227, 52/12 B and 57/270 B (Council resolution 2004/44) (see also item 6)
fr: Rapport actualisé du Secrétaire général sur le rôle du Conseil économique et social dans l'application et le suivi intégrés et coordonnés des textes issus des grandes conférences et réunions au sommet organisées sous l'égide de l'Organisation des Nations Unies en application des résolutions 50/227, 52/12 B et 57/270 B de l'Assemblée générale (résolution 2004/44 du Conseil) (voir également le point 6)

source: Report of the Secretary-General on assistance to the Palestinian people (General Assembly resolution 59/56 and Council resolution 2100 (LXIII))9
fr: Rapport du Secrétaire général sur l'assistance au peuple palestinien (résolution 59/56 de l'Assemblée générale et résolution 2100 (LXIII) du Conseil)9

source: Report of the Secretary-General on the implementation of Council resolution 2004/549
fr: Rapport du Secrétaire général sur l'application de la résolution 2004/54 du Conseil9

source: Report of the Committee on Non-Governmental Organizations (Council resolutions 3 (II) and 1996/31 and Council decision 1995/304)
fr: Rapport du Comité chargé des organisations non gouvernementales (résolutions 3 (II) et 1996/31 et décision 2004/321 du Conseil)

source: Report of the Secretary-General on system-wide inter-agency cooperation and coordination for the implementation of Agenda 21, the Programme for the Further Implementation of Agenda 21 and the outcomes of the World Summit on Sustainable Development (General Assembly resolution 59/227)
fr: Rapport du Secrétaire général sur la coopération et la coordination interinstitutions à l'échelle du système pour la mise en œuvre d'Action 21, du Programme relatif à la poursuite de la mise en œuvre d'Action 21 et des textes issus du Sommet mondial pour le développement durable (résolution 59/227 de l'Assemblée générale)

source: Report of the Governing Council of the United Nations Human Settlements Programme on its twentieth session (General Assembly resolution 56/206)9
fr: Rapport du Conseil d'administration du Programme des Nations Unies pour les établissements humains sur les travaux de sa vingtième session (résolutions 56/206 de l'Assemblée générale)9

source: Report of the Governing Council of the United Nations Environment Programme on its twenty-third session (General Assembly resolutions 2997 (XXVII) and 53/242)9
fr: Rapport du Conseil d'administration du Programme des Nations Unies pour l'environnement sur les travaux de sa vingt-troisième session (résolution 2997 (XXVII) de l'Assemblée générale)9

source: Report of the Committee of Experts on International Cooperation in Tax Matters (former Ad Hoc Group of Experts on International Cooperation in Tax Matters) on its first session (Council resolution 2004/69)
fr: Rapport du Comité d'experts de la coopération internationale en matière fiscale (ex-Groupe spécial d'experts de la coopération internationale en matière fiscale) sur les travaux de sa première session (résolution 2004/69 du Conseil)

source: Report of the Secretary-General on the Eighth United Nations Regional Cartographic Conference for the Americas (Council resolutions 715 A (XXVII) and 1314 (XLIV))
fr: Rapport du Secrétaire général sur la huitième Conférence cartographique régionale des Nations Unies pour les Amériques (résolutions 715 A (XXVII) et 1314 (XLIV) du Conseil)

source: Report of the Secretary-General on the follow-up to the Fourth World Conference on Women and full implementation of the Beijing Declaration and Platform for Action and the outcome of the twenty-third special session of the General Assembly, including progress in the area of gender mainstreaming (General Assembly resolution 59/168 and Council resolution 2004/4) (also under item 7 (e))9
fr: Rapport du Secrétaire général sur la suite donnée à la quatrième Conférence mondiale sur les femmes et l'application intégrale de la Déclaration et du Programme d'action de Beijing et des textes issus de la vingt-troisième session extraordinaire de l'Assemblée générale, y compris les progrès accomplis dans l'intégration d'une perspective sexospécifique (résolution 59/168 de l'Assemblée générale et résolution 2004/4 du Conseil) [voir également le point 7 e)]9

source: Report of the Committee on the Elimination of Discrimination against Women (article 21 of the Convention on the Elimination of All Forms of Discrimination against Women)9
fr: Rapport du Comité pour l'élimination de la discrimination à l'égard des femmes (art. 21 de la Convention sur l'élimination de toutes les formes de discrimination à l'égard des femmes)9

source: Report of the Secretary-General on capital punishment and implementation of the safeguards guaranteeing protection of the rights of those facing the death penalty (Council resolution 1745 (LIV) and Council decision 2004/242)
fr: Rapport du Secrétaire général sur la peine capitale et sur l'application des garanties pour la protection des droits des personnes passibles de la peine de mort (résolution 1745 (LIV) et décision 2004/242 du Conseil)

source: Report of the Human Rights Committee (article 45 of the International Covenant on Civil and Political Rights)9
fr: Rapport du Comité des droits de l'homme (art. 45 du Pacte international relatif aux droits civils et politiques)9

source: Report of the United Nations High Commissioner for Human Rights (General Assembly resolution 48/141)9
fr: Rapport du Haut Commissaire des Nations Unies aux droits de l'homme (résolution 48/141 de l'Assemblée générale)9

source: 2005/204 Basic programme of work of the Economic and Social Council for 2005
fr: 2005/2004 Programme de travail de base du Conseil économique et social pour 2005

source: At its 2nd plenary meeting, on 4 February 2004, the Economic and Social Council took note of the list of questions for inclusion in the programme of work of the Council for 2005:
fr: À sa 2e séance plénière, le 4 février 2005, le Conseil économique et social, après avoir examiné le projet de programme de travail pour 2004 et 20055, a pris acte de la liste ci-après des questions à inscrire à son programme de travail pour 2006 :

source: Reports of the Executive Boards of the United Nations Development Programme/United Nations Population Fund, the United Nations Children's Fund and the World Food Programme
fr: Rapports des conseils d'administration du Programme des Nations Unies pour le développement et du Fonds des Nations Unies pour la population, du Fonds des Nations Unies pour l'enfance et du Programme alimentaire mondial

source: Reports of the Executive Board of the United Nations Development Programme/United Nations Population Fund on its second regular session of 2005 and on its first regular session and annual session of 2006 (General Assembly resolutions 48/162, annex, and 59/250 and Council resolution 1995/51)
fr: Rapports du Conseil d'administration du Programme des Nations Unies pour le développement et du Fonds des Nations Unies pour la population sur les travaux de sa deuxième session ordinaire de 2005 et de sa première session ordinaire et de sa session annuelle de 2006 (résolutions 48/162, annexe, et 59/250 de l'Assemblée générale et résolution 1995/51 du Conseil)

source: Annual report of the Administrator of the United Nations Development Programme and the Executive Director of the United Nations Population Fund (General Assembly resolutions 48/162, annex, and 59/250 and Council resolution 1995/51)
fr: Rapport annuel de l'Administrateur du Programme des Nations Unies pour le développement et du Directeur exécutif du Fonds des Nations Unies pour la population (résolutions 48/162, annexe, et 59/250 de l'Assemblée générale et résolution 1995/51 du Conseil)Rapports du Conseil d'administration du Fonds des Nations Unies pour l'enfance sur les travaux de sa deuxième session ordinaire de 2005 et de sa première session ordinaire et de sa session annuelle de 2006 (résolutions 48/162, annexe, et 59/250 de l'Assemblée générale et résolution 1995/51 du Conseil)

source: Report of the Secretary-General on the work of the United Nations Public-Private Alliance for Rural Development (follow-up to Council resolution 2004/49, adopted under agenda item 4 (b) which was considered at the Council's 2004 coordination segment)
fr: Rapport du Secrétaire général sur les travaux de l'Alliance des Nations Unies entre les organismes publics et privés pour le développement rural (suite donnée à la résolution 2004/49 du Conseil, adoptée au titre du point 4 b) de l'ordre du jour, qui a été examinée en 2004 lors du débat du Conseil consacré aux questions de coordination)

source: Report of the Secretary-General on assistance to the Palestinian people (Council resolution 2100 (LXIII))9
fr: Rapport du Secrétaire général sur l'assistance au peuple palestinien (résolution 2100 (LXIII) du Conseil)9

source: Report of the Committee of Experts on Public Administration on its fifth session (Council resolution 2003/60) (E/2005/44, Supplement No. 24)
fr: Rapport du Comité d'experts de l'administration publique sur les travaux de sa cinquième session (résolution 2003/60 du Conseil) (E/2005/44, supplément n°24)

source: Report of the Governing Council of the United Nations Environment Programme (General Assembly resolution 2997 (XXVII))9
fr: Rapport du Conseil d'administration du Programme des Nations Unies pour l'environnement (résolution 2997 (XXVII) de l'Assemblée générale)9

source: (To be decided pending the outcome of the discussion under the sub-item at the Council's substantive session of 2005)
fr: (À déterminer en fonction de l'issue de la discussion qui sera engagée au titre de ce point subsidiaire lors de la session de fond du Conseil de 2005)

source: Report of the Secretary-General on the twenty-third session of the United Nations Group of Experts on Geographical Names (Council resolutions 715 A (XXVII) and 1314 (XLIV) and Council decision 2004/303)
fr: Rapport du Secrétaire général sur les travaux de la vingt-troisième session du Groupe d'experts des Nations Unies sur les noms géographiques (résolution 715 A (XXVII) et 1314 (XLIV) et décision 2004/303 du Conseil).

source: Report of the Secretary-General on the seventeenth United Nations Regional Cartographic Conference for Asia and the Pacific (Council resolutions 715 A (XXVII) and 1314 (XLIV) and Council decision 2004/304)
fr: Rapport du Secrétaire général sur les travaux de la dix-septième Conférence cartographique régionale des Nations Unies pour l'Asie et le Pacifique (résolution 715 A (XXVII) et 1314 (XLIV) et décision 2004/304 du Conseil)

source: 2005/205 Operational activities segment of the substantive session of 2005 of the Economic and Social Council
fr: Débat de la session de fond de 2005 du Conseil économique et social consacré aux activités opérationnelles

source: At its 2nd plenary meeting, on 4 February 2005, the Economic and Social Council decided that the work of the operational activities segment of its substantive session of 2005 would be devoted to the progress on and implementation of General Assembly resolution 59/250 of 22 December 2004 on the triennial comprehensive policy review of operational activities for development of the United Nations system.
fr: À sa 2e séance plénière, le 4 février 2004, le Conseil économique et social a décidé que les travaux du débat de sa session de fond de 2005 consacré aux activités opérationnelles devraient porter sur les progrès accomplis dans l'application de la résolution 56/201 de l'Assemblée générale datée du 22 décembre 2004 et intitulée « Examen triennal complet des activités opérationnelles de développement du système des Nations Unies ».

source: 2005/206 Theme for the regional cooperation item of the substantive session of 2005 of the Economic and Social Council
fr: Thème du débat de la session de fond de 2005 du Conseil économique et social relatif à la coopération régionale

source: At its 2nd plenary meeting, on 4 February 2005, the Economic and Social Council decided that the theme for the item on regional cooperation at its substantive session of 2005 would be: “Achievement of the internationally agreed development goals, including those contained in the United Nations Millennium Declaration: a regional perspective”.
fr: À sa 2e séance plénière, le 4 février 2005, le Conseil économique et social a décidé que le thème du débat de sa session de fond de 2005 relatif à la coopération régionale serait le suivant : « Réalisation des objectifs de développement convenus au niveau international, notamment ceux énoncés dans la Déclaration du Millénaire : une perspective régionale ».

source: 2005/207 Applications for consultative status and requests for reclassification received from non-governmental organizations
fr: Demandes d'admission au statut consultatif et demandes de reclassement reçues d'organisations non gouvernementales

source: At its 2nd plenary meeting, on 4 February 2005, the Economic and Social Council decided:
fr: À sa 2e séance plénière, le 4 février 2004, le Conseil économique et social a décidé :

source: Special consultative status
fr: b) De reclasser l'organisation non gouvernementale ci-après qui était dotée du statut consultatif spécial, en lui octroyant le statut consultatif général :

source: Africare
fr: New Humanity

source: Association mauritanienne pour le développement et la protection de l'environnement
fr: c) De noter que le Comité chargé des organisations non gouvernementales a pris acte des rapports quadriennaux des 72 organisations non gouvernementales ci-après (les rapports portent sur la période 2000-2003, sauf indication contraire entre parenthèses) :

source: Association relation nationale pour l'appui a l'initiative feminine de la protection infantile et environnementale
fr: Académie des sciences de criminologie (1999-2002)

source: Australian Reproductive Health Alliance
fr: Alliance des femmes arabes

source: Be Active, Be Emancipated
fr: Alliance internationale contre le VIH/sida

source: International Conference Volunteers
fr: Alliance réformée mondiale

source: National Aboriginal Forestry Association
fr: American Psychological Association

source: National Council of Women of Malta
fr: Asia-Japan Women's Resource Centre

source: National Women's Justice Coalition
fr: Asian Women in Cooperative Development Forum

source: Native Women's Association of Canada
fr: Association de la Russie pour les Nations Unies (1999-2002)

source: Nigerian Institute of Homeopathy
fr: Association internationale de l'habitat rural

source: Organisation de défense de l'environnement au Burundi
fr: Association internationale de l'hôtellerie et de la restauration (1999-2002)

source: Organisation mondiale des associations pour l'éducation prénatale
fr: Association libanaise pour la protection des personnes handicapées

source: Watson Institute for International Studies
fr: Association de volontaires pour le service international

source: Academy of Criminal Justice Sciences (1999-2002)
fr: Consortium du réseau international d'information sur les sciences de la terre (1999-2002)

source: American Psychological Association
fr: Center for Women's Global Leadership

source: Arab Centre for the Independence of the Judiciary and the Legal Profession
fr: Centre arabe pour l'indépendance du pouvoir judiciaire et de la profession juridique

source: Asia-Japan Women's Resource Centre
fr: Chinese Immigrants Services (1998-2001)

source: Association de volontaires pour le service international
fr: Commission internationale catholique pour les migrations

source: Consortium for International Earth Science Information Network (1999-2002)
fr: Confédération générale des syndicats (1998-2001)

source: Center for Women's Global Leadership
fr: Congrégation de Notre-Dame de Charité du Bon Pasteur

source: Chinese Immigrants Services (1998-2001)
fr: Congrès mondial croate (1998-2001)

source: Congregation of Our Lady of Charity of The Good Shepherd
fr: Conseil international de l'action sociale

source: Federation of European Motorcyclists' Associations
fr: Fédération des personnes handicapées de Chine (1998-2001)

source: Fondazione Giovanni e Francesca Falcone
fr: Fédération internationale d'astronautique

source: General Confederation of Trade Unions (1998-2001)
fr: Fédération internationale des malentendants

source: Hong Kong Federation of Women
fr: Fédération luthérienne mondiale

source: Human Lactation Center
fr: Fédération mondiale des communautés thérapeutiques

source: Humane Society of the United States
fr: Federation of European Motorcyclists' Associations

source: Ibero-American Institute of Aeronautic and Space Law and Commercial Aviation
fr: Fondazione Giovanni e Francesca Falcone

source: Institute for Environment and Development Studies — Friends of the Earth Bangladesh
fr: Frères de la Charité (1999-2002)

source: International Astronautical Federation
fr: Hong Kong Federation Of Women

source: International Catholic Migration Commission
fr: Hope Worldwide

source: International Council on Social Welfare
fr: Humane Society of the United States
